
/* No comment provided by engineer. */
"%@ (%@) : Connection Error" = "%1$@ (%2$@) : Forbindelses fejl";

/* joscar invite message for group chats */
"%@ invites you to chat in \"%@\"" = "%1$@ inviterer dig til en samtale i \"%2$@\"";

/* joscar invite message for group chats */
"%@ invites you to chat in \"%@\" with the following message:\n%@" = "%1$@ inviterer dig til en samtale i \"%2$@\" med den følgende beskeden:\n%3$@";

/* joscar accept group chat button caption */
"Accept" = "Accepter";

/* No comment provided by engineer. */
"Account" = "Konto";

/* Debug window title */
"Adium joscar Debug Log" = "Adium joscar debug historie";

/* No comment provided by engineer. */
"America Online" = "America Online";

/* No comment provided by engineer. */
"Cancel" = "Afbryd";

/* No comment provided by engineer. */
"Change User Details" = "Ændre bruger detaljer";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Indstil IM videresendelse";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct Instant Message session ended" = "Direkte instant message session slut";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct Instant Message session started" = "Direkte instant message session startet";

/* No comment provided by engineer. */
"Error: A connection failure has occurred." = "Fejl: En forbindelse fejl er opstået.";

/* joscar group chat invitation window title */
"Group Chat Invitation" = "Gruppe samtale invitation";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ nummer";

/* No comment provided by engineer. */
"joscar Debug Window" = "joscar debug vindue";

/* No comment provided by engineer. */
"Member Name" = "Brugernavn";

/* No comment provided by engineer. */
"OK" = "Ok";

/* SecurID prompt */
"Please enter your SecurID:" = "Indtast venligst dit SecurID:";

/* joscar reject group chat button caption */
"Reject" = "Afvis";

/* No comment provided by engineer. */
"Request Authorization" = "Anmod om autorisering";

/* No comment provided by engineer. */
"Screen Name" = "Vist navn";

/* Name of the RSA SecurID product, if localized */
"SecurID" = "SecurID";

/* No comment provided by engineer. */
"The server is temporarily unavailable; you cannot connect at this time. Please try again later." = "Serveren er midlertidigt nede; du kan ikke forbinde på nuværende tidspunkt. Prøv venligst igen senere.";

/* No comment provided by engineer. */
"You have been connecting too frequently. Please wait five minutes or more before trying again; trying sooner will increase the timespan of this temporary ban." = "Du har forbundet for hurtigt. Vent venligst fem minutter eller mere før du prøver igen; prøver du før, vil det øge tiden på denne midlertidige ban.";

/* No comment provided by engineer. */
"You have been temporarily blocked by the AIM server and cannot connect at this time. Please try again later." = "Du er blevet midlertidigt blokeret på AIM serveren og kan ikke forbinde på nuværende tidspunkt. Prøv venligst igen senere.";
